CFBundleName = "Terraform";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Terraform Mode 1.0, Copyright Joe Smith bjoli.com 2017";
NSHumanReadableCopyright = "© 2017 Joe Smith bjoli.com";
